1password
1password-cli
alacritty
alfred
around
aws-vault
calibre
cleanshot
cron
cyberduck
dbeaver-community
deckset
discord
docker
dozer
dropbox
google-chrome
graphiql
insomnia
intellij-idea
istat-menus
keybase
loom
monitorcontrol
nordvpn
pictogram
postico
raycast
slack
spotify
suspicious-package
telegram
visual-studio-code
vlc
