1password
alfred
android-platform-tools
android-studio
android-studio-preview
anybar
arduino
battle-net
beardedspice
bettertouchtool
brave-browser
calibre
captain
charles
cyberduck
discord
docker
dropbox
figma
firefox
franz
fritzing
genymotion
gitkraken
google-chrome
imageoptim
inkscape
insomnia
istat-menus5
iterm2
java8
kap
keybase
kitematic
macdown
mollyguard
notion
openoffice
postman
qlcolorcode
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
robo-3t
runjs
sequel-pro
skype
slack
spotify
steam
suspicious-package
teamviewer
transmission
twizzy
typora
virtualbox
visual-studio-code
vlc
webpquicklook
wireshark
xquartz
zeplin
