1password
alfred
android-platform-tools
android-studio
android-studio-preview
arduino
battle-net
beardedspice
bettertouchtool
brave
calibre
cyberduck
discord
docker
dropbox
firefox
fritzing
genymotion
google-chrome
insomnia
istat-menus5
iterm2
java8
kap
kitematic
macdown
openoffice
postman
principle
skype
slack
spotify
steam
teamviewer
transmission
tunnelbear
typora
virtualbox
visual-studio-code
vlc
zeplin
