edc/bass
jukben/carp
fisherman/done
fisherman/fishkit
fisherman/fzf
fisherman/get
fisherman/getopts
jukben/gifify
fisherman/git_util
fisherman/humanize_duration
fisherman/menu
jukben/stfu
oh-my-fish/plugin-title
jukben/z
