franciscolourenco/done
jukben/carp
fishpkg/fish-git-util
fishpkg/fish-humanize-duration
jorgebucaran/fish-getopts
jethrokuan/fzf
jukben/stfu
jukben/z
oh-my-fish/plugin-title
jukben/gifify
fishpkg/fish-menu
edc/bass
fishpkg/fish-get
